<?php

//////////////////////////////////////////////////////////////
//===========================================================
// controlpanel_lang.php
//===========================================================
// SOFTACULOUS VIRTUALIZOR
// Version : 1.0
// Inspired by the DESIRE to be the BEST OF ALL
// ----------------------------------------------------------
// Started by: Alons
// Date:       8th Mar 2010
// Time:       23:00 hrs
// Site:       http://www.virtualizor.com/ (SOFTACULOUS VIRTUALIZOR)
// ----------------------------------------------------------
// Please Read the Terms of use at http://www.virtualizor.com
// ----------------------------------------------------------
//===========================================================
// (c)Softaculous Ltd.
//===========================================================
//////////////////////////////////////////////////////////////

if(!defined('VIRTUALIZOR')){

	die('Hacking Attempt');

}

$l['wrong_panel'] = '您选择的面板无效';
$l['err_installing'] = '在安装控制面板时出现错误';
$l['wrong_os'] = '该控制面板只能在CentOS安装';

$l['<title>'] = '控制面板';
$l['confirm'] = '你确定你想要安装此面板？在服务器上的数据将被显著改变。';
$l['done'] = '面板安装已经开始，并将很快完成';
$l['change_onboot'] = '该面板将在安装的时候关机再启动VPS';

?>